
/* Class = "NSWindow"; title = "Verification Results"; ObjectID = "1"; */
"1.title" = "Verification Results";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "28"; */
"28.headerCell.title" = "File";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "56"; */
"56.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "65"; */
"65.title" = "Text";

/* Class = "NSTableColumn"; headerCell.title = "Result"; ObjectID = "68"; */
"68.headerCell.title" = "Result";

/* Class = "NSTextFieldCell"; title = "Text"; ObjectID = "69"; */
"69.title" = "Text";
